"msg001" = "Aktivering mislyktes";
"msg002" = "Prøv igjen";
"msg003" = "Aktiver manuelt";
"msg004" = "Aktiver senere";
"msg005" = "Aktivering Serveren returnerte følgende feil: %@";
"msg006" = "Laste aktivering fil";
"msg007" = "For å aktivere denne programvaren offline, lagre aktivering info til filen ved å trykke på tilsvarende knapp. Lagre den på USB flash-stasjon eller en annen ekstern disk. \n\nThen det så gå til følgende nettsted fra en annen datamaskin som er koblet til Internett:. Https://activate.eltima.com\n\nThere bør du laste opp filen du nettopp lagret og sende det. \n\nAfter sender filen du vil få den spesielle Activation filen til din e-post og en mulighet til å laste den med en gang. Lagre den på datamaskinen du vil aktivere programvaren på og trykk \"Load activation file\" nedenfor.";
"msg008" = "Laste";
"msg009" = "Kopier instruksjoner til utklippstavle";
"msg010" = "Aktivering server kan ikke nås. Kontroller Internett-tilkobling eller brannmur.";
"msg011" = "ukjent feil på serveren, please, email oss på support@eltima.com.";
"msg012" = "aktiveringskode forbudt.";
"msg013" = "aktiveringskoden ikke funnet, vennligst, kontakt oss på support@eltima.com.";
"msg014" = "lisens for aktiveringskoden ikke funnet, vennligst, kontakt oss på support@eltima.com.";
"msg015" = "antall aktiveringer for denne koden nådde sitt maksimum.";
"msg016" = "demo er over.";
"msg017" = "aktiveringskoden er ikke for denne versjonen / produktet.";
"msg018" = "din lokale tid er feil stilt. Vennligst sørg for at dato og klokkeslett er satt riktig på denne maskinen.";
"msg019" = "Lagre";
"msg020" = "Lagre aktivering info";
"msg021" = "Oppdater info";
"msg022" = "Aktivering kunne ikke fullføres. Kontroller at du har skrevet inn aktiveringskoden riktig. Det anbefales at du bruker kopier og lim operasjoner for å unngå innspill feil.";
"msg023" = "Du kan ikke aktivere lisensen med denne koden som denne lisensen typen har utløpt, og er ikke mer aktive.";
"msg024" = "Du kan oppdatere informasjon om dine datamaskiner hvis du sluttet å bruke en av dem.";
"msg025" = "%@ Klarte ikke å kontrollere sin aktivisering status og ikke aktiverte. Vennligst lansere %@ igjen innen 7 dager når maskinen er på nettet for å reaktivere den automatisk. Hvis du ikke gjør det, vil din lisens nullstilles før du er i stand til å aktivere den. Hvis du har spørsmål, gjerne sende dem til support@eltima.com";
"msg026" = "%@ Klarte ikke å kontrollere sin aktivisering status og ikke aktiverte. Reaktivering er obligatorisk og vanligvis fullfører i bakgrunnen. Vi varslet deg tidligere bedt om å komme på nett i 7 dager. Hvis du ikke gjør dette på en dag, vil din lisens tilbakestilt før du aktiverer den igjen. Hvis du har spørsmål, gjerne sende dem til support@eltima.com";
"msg027" = "Dette aktivering filen ble generert for en annen Mac. Bruk den på en passende datamaskin eller generere en annen aktivisering fil for denne Mac.";
